export const address_aiga = `가톨릭대학교인천성모병원	인천광역시 부평구 동수로 56-  (부평동,(부평동))
강릉아산병원	강원특별자치도 강릉시 사천면 방동길 38
강북삼성병원	서울특별시 종로구 새문안로 29 (평동)
건국대학교병원	서울특별시 광진구 능동로 120-1 (화양동)
경북대학교병원	대구광역시 중구 동덕로 130 (삼덕동2가, 경북대학교병원)
경상국립대학교병원	경상남도 진주시 강남로 79 (칠암동)
경희대학교병원	서울특별시 동대문구 경희대로 23 (회기동)
계명대학교동산병원	대구광역시 달서구 달구벌대로 1035 (신당동)
고려대학교의과대학부속구로병원	서울특별시 구로구 구로동로 148, 고려대부속구로병원 (구로동)
고려대학교의과대학부속안산병원	경기도 안산시 단원구 적금로 123 (고잔동)
고신대학교복음병원	부산광역시 서구 감천로 262 (암남동)
단국대학교의과대학부속병원	충청남도 천안시 동남구 망향로 201 (안서동)
대구가톨릭대학교병원	대구광역시 남구 두류공원로17길 33 (대명동)
동아대학교병원	부산광역시 서구 대신공원로 26 (동대신동3가)
부산대학교병원	부산광역시 서구 구덕로 179 (아미동1가)
분당서울대학교병원	경기도 성남시 분당구 구미로173번길 82 (구미동, 분당서울대학교병원)
삼성서울병원	서울특별시 강남구 일원로 81 (일원동, 삼성의료원)
서울대학교병원	서울특별시 종로구 대학로 101 (연건동)
순천향대학교부속 천안병원	충청남도 천안시 동남구 순천향6길 31 (봉명동, 5동 (봉명동,순천향대학교병원))
순천향대학교부속부천병원	경기도 부천시 조마루로 170 (중동)
아주대학교병원	경기도 수원시 영통구 월드컵로 164 (원천동)
양산부산대학교병원	경상남도 양산시 물금읍 금오로 20
연세대학교 원주세브란스기독병원	강원특별자치도 원주시 일산로 20-0 (일산동, (일산동))
연세대학교의과대학 강남세브란스병원	서울특별시 강남구 언주로 211, 강남세브란스병원 (도곡동)
연세대학교의과대학세브란스병원	서울특별시 서대문구 연세로 50-1 (신촌동)
영남대학교병원	대구광역시 남구 현충로 170 (대명동)
원광대학교병원	전라북도 익산시 무왕로 895 (신동,(신동))
의료법인 길의료재단 길병원	인천광역시 남동구 남동대로774번길 21-0 (구월동,의료법인길의료재단길병원)
이화여자대학교의과대학부속목동병원	서울특별시 양천구 안양천로 1071 (목동)
인제대학교부산백병원	부산광역시 부산진구 복지로 75, 진사로83번길 81, 1층(일부), 3층 (개금동)
인하대학교의과대학부속병원	인천광역시 중구 인항로 27-  (신흥동3가,(신흥동3가))
재단법인아산사회복지재단 서울아산병원	서울특별시 송파구 올림픽로43길 88, 서울아산병원 (풍납동)
전남대학교병원	광주광역시 동구 제봉로 42 (학동)
전북대학교병원	전라북도 전주시 덕진구 건지로 20 (금암동, (금암동))
조선대학교병원	광주광역시 동구 필문대로 365 (학동)
중앙대학교병원	서울특별시 동작구 흑석로 102 (흑석동)
충남대학교병원	대전광역시 중구 문화로 282-  (대사동,(대사동))
충북대학교병원	충청북도 청주시 서원구 1순환로 776-0 (개신동,충북대학교병원)
칠곡경북대학교병원	대구광역시 북구 호국로 807, 칠곡경북대학교병원(임상실습동 1~11층 포함) (학정동)
학교법인 건양교육재단 건양대학교병원	대전광역시 서구 관저동로 158 (관저동,(관저동))
학교법인 고려중앙학원 고려대학교의과대학부속병원(안암병원)	서울특별시 성북구 고려대로 73, 고려대병원 (안암동5가)
학교법인 울산공업학원 울산대학교병원	울산광역시 동구 대학병원로 25, 울산대학교병원 (전하동)
학교법인가톨릭학원가톨릭대학교서울성모병원	서울특별시 서초구 반포대로 222 (반포동)
학교법인성균관대학삼성창원병원	경상남도 창원시 마산회원구 팔용로 158 (합성동, 삼성창원병원)
한림대학교성심병원	경기도 안양시 동안구 관평로170번길 22 (평촌동)
한양대학교병원	서울특별시 성동구 왕십리로 222-1 (사근동)
화순전남대학교병원	전라남도 화순군 화순읍 서양로 322`

export const address_aiga2025 = `H01KR-11000001	강북삼성병원	강북삼성병원
H01KR-11000002	건국대학교병원	건국대병원
H01KR-11000003	경희대학교병원	경희대병원
H01KR-11000004	학교법인 고려중앙학원 고려대학교의과대학부속병원(안암병원)	고려대안암병원
H01KR-11000005	삼성서울병원	삼성서울병원
H01KR-11000006	서울대학교병원	서울대병원
H01KR-11000007	고려대학교의과대학부속구로병원	고려대구로병원
H01KR-11000008	연세대학교의과대학세브란스병원	세브란스병원
H01KR-11000009	연세대학교의과대학 강남세브란스병원	강남세브란스병원
H01KR-11000010	재단법인아산사회복지재단 서울아산병원	서울아산병원
H01KR-11000011	중앙대학교병원	중앙대병원
H01KR-11000012	이화여자대학교의과대학부속목동병원	이화여대목동병원
H01KR-11000013	학교법인가톨릭학원가톨릭대학교서울성모병원	서울성모병원
H01KR-11000014	한양대학교병원	한양대병원
H01KR-11000015	이화여자대학교의과대학부속서울병원	이대서울병원
H01KR-41000001	가톨릭대학교인천성모병원	인천성모병원
H01KR-41000002	순천향대학교부속부천병원	순천양부천병원
H01KR-41000003	의료법인 길의료재단 길병원	가천대길병원
H01KR-41000004	인하대학교의과대학부속병원	인하대부속병원
H01KR-41000005	가톨릭대학교 성빈센트병원	카톡릭대성빈센트병원
H01KR-41000006	고려대학교의과대학부속안산병원	고려대안산병원
H01KR-41000007	분당서울대학교병원	분당서울대병원
H01KR-41000008	아주대학교병원	아주대병원
H01KR-41000009	한림대학교성심병원	한림대성심병원
H01KR-42000001	강릉아산병원	강릉아산병원
H01KR-42000002	연세대학교 원주세브란스기독병원	연대원주세브란스병원
H01KR-43000001	충북대학교병원	충북대병원
H01KR-44000001	단국대학교의과대학부속병원	단대부속병원
H01KR-44000002	충남대학교병원	충남대병원
H01KR-44000003	학교법인 건양교육재단 건양대학교병원	건양대병원
H01KR-45000001	원광대학교병원	원광대병원
H01KR-45000002	전북대학교병원	전북대병원
H01KR-46000001	전남대학교병원	전남대병원
H01KR-46000002	조선대학교병원	조선대병원
H01KR-46000003	화순전남대학교병원	화순전남대병원
H01KR-47000001	경북대학교병원	경북대병원
H01KR-47000002	계명대학교동산병원	계명대동산병원
H01KR-47000003	대구가톨릭대학교병원	대구카톨릭대병원
H01KR-47000004	영남대학교병원	영남대병원
H01KR-47000005	칠곡경북대학교병원	칠곡경북대병원
H01KR-48000001	고신대학교복음병원	고신대복음병원
H01KR-48000002	동아대학교병원	동아대병원
H01KR-48000003	부산대학교병원	부산대병원
H01KR-48000004	양산부산대학교병원	양산부산대병원
H01KR-48000005	인제대학교부산백병원	인제대부산백병원
H01KR-48000006	학교법인 울산공업학원 울산대학교병원	울산대병원
H01KR-48000007	경상국립대학교병원	경산국립대병원
H01KR-48000008	학교법인성균관대학삼성창원병원	성균관대창원병원`;